bank = {
    "Какой из этих природных ландшафтов вы предпочитаете?": ["а) Густой лес", "б) Высокие горы", "в) Широкие просторы пустыни", "г) Берег океана"],
    "Какое время суток вам ближе всего?:": ["а) Утро", "б) День", "в) Вечер", "г) Ночь"],
    "Вы предпочитаете проводить время?:": ["а) Один/одна", "б) В компании друзей", "в) С семьей", "г)  Среди природы"],
    "Ваша любимая еда?:": ["а) Мясо", "б) Фрукты", "в) Овощи ", "г) Рыба"],
    "Какое свойство вы цените больше всего?:": ["а) Сила", "б) Ум", "в) Социальная связь", "г) Способность к адаптации"],
    "Ваше предпочтение в выборе транспорта?:": ["а) Пешком", "б) На велосипеде", "в) На автомобиле", "г) На самолете"],
    "В какой из этих стран вы бы хотели побывать?:": ["а) Канада", "б) Кения", "в) Австралия", "г) Япония"],
    "Ваше любимое время года?:": ["а) Весна", "б) Лето", "в) Зима", "г) Осень"],
    "Какой из этих предметов бы вам хотелось получить в подарок?:": ["а) Книга", "б) Палатка", "в) Фотоаппарат", "г) Бинокль"],
    "Как вы проводите отпуск?:": ["а) Активно, на природе", "б) Путешествуя по городам и странам", "в) Отдыхая на пляже", "г) В горном курорте"],

}
